<?php
return [

    'mess'=>'رسائل العملاء',
    'carname'=>'اسم صاحب السيارة',
    'type'=>'حجم  السيارة',
    'brand'=>'نوع السيارة',
    'color'=>'لون السيارة',
    'platnumber'=>'ارقام السيارة',
    'image'=>' صوره العميل',
    'action'=>'العمليات',
    'feed'=>'تقيم العملاء',
    'name'=>'الاسم',
    'Dashboard'=>'لوحة التحكم ',
    'cont'=>' معلومات التواصل معنا  ',
    'point'=>'فروعنا',
    'add'=>'أضافة فرع ',
    'title'=>'العنوان الفرعى',
    'Close'=>'أغلاق',
    'submit'=>'أرسال',
    'edit'=>'تعديل',
    'delete'=>'حذف',
    'Warning'=>'هل انت متاكد انك ترغب فى حذف هذا ',
    'address'=>'العنوان بالتفصيل ',
    'number'=>'رقم الهاتف',
    'Processes'=>'العمليات ',
    'logout'=>'تسجيل الخروج ',
    'title_ar'=>'العنوان الفرعى باللغة العربية ',
    'title_en'=>'العنوان الفرعى باللغة الانجليزية  ',
    'address_ar'=>'العنوان بالتفصيل باللغة العربية ',
    'address_en'=>'العنوان بالتفصيل باللغة الانجليزية   ',
    'contact'=>'معلومات التواصل معانا',




];

